<title>利用規約</title>

<link href="${assets('terms.css', 'css')}?_=20130511" media="screen, print" rel="stylesheet" type="text/css" >

<section class="clearfix">
  <div class="clmn-left-menu">
	<nav class="b-shadow t-nav">
	  <div class="t-nav-title">目次</div>
	  <ul class="table-of-contents">
		<li><a class="smooth-site-link" href="#section-1">第１条&nbsp;本規約について</a></li>
		<li><a class="smooth-site-link" href="#section-2">第２条&nbsp;会員登録について</a></li>
		<li><a class="smooth-site-link" href="#section-3">第３条&nbsp;会員資格について</a></li>
		<li><a class="smooth-site-link" href="#section-4">第４条&nbsp;利用制限</a></li>
		<li><a class="smooth-site-link" href="#section-5">第５条&nbsp;メールアドレスおよびパスワードの管理</a></li>
		<li><a class="smooth-site-link" href="#section-6">第６条&nbsp;退会について</a></li>
		<li><a class="smooth-site-link" href="#section-7">第７条&nbsp;免責事項</a></li>
		<li><a class="smooth-site-link" href="#section-8">第８条&nbsp;本サービスの一時的な中断/停止等</a></li>
		<li><a class="smooth-site-link" href="#section-9">第９条&nbsp;投稿内容の利用権・著作権について</a></li>
		<li><a class="smooth-site-link" href="#section-10">第１０条&nbsp;禁止事項</a></li>
		<li><a class="smooth-site-link" href="#section-11">第１１条&nbsp;通知・連絡</a></li>
		<li><a class="smooth-site-link" href="#section-12">第１２条&nbsp;準拠法と裁判管轄</a></li>
	  </ul>
	</nav>
  </div>
	
  <div class="clmn-right-main">
		<h1 class="c-pt"><@s.text name="app.site.name" />&nbsp;利用規約</h1>
		<p>
		<@s.text name="app.site.name" />をご覧いただき、誠にありがとうございます。<@s.text name="app.site.name" />は、皆様が欲しいであろう情報を、楽しく手軽に発見してもらう事を目的としています。<br />
		すべての利用者の皆様に、楽しく快適に<@s.text name="app.site.name" />をご利用いただきたいとの考えから、本利用規約を定めております。<br />
		利用者は、<@s.text name="app.site.name" />(以下「本サイト」とします)が提供するサービス(以下「本サービス」とします)を利用することにより、<@s.text name="app.site.name" />利用規約(以下「本規約」とします)に同意するものとします。
		</p>
		<div id="section-1" data-role="collapsible">
		<h3 >第１条&nbsp;本規約について</h3>
		<ol>
		<li>本規約は本サービスの利用条件を定めるものです。</li>
		<li>本規約は本サービスの運営会社である株式会社jogoj(以下「弊社」とします)と本サービスの利用者に適用されるものとします。</li>
		<li>弊社は本規約を、利用者への予告なしに改訂できるものとします。改訂後の本規約は、当社が別途定める場合を除いて、本サイト上に表示した時点より効力を生じるものとします。また、本規約の変更の効力が生じた後、利用者が本サービスをご利用される場合には、変更後の本規約に同意したものとみなされます。</li>
		</ol>
		</div>
		
		<div id="section-2" data-role="collapsible">
		<h3>第２条&nbsp;会員登録について</h3>
		<p>本サービスは会員登録をせずにご利用いただくことも可能ですが、本サービスのうち会員登録が必要なサービスをご利用する場合は、以下の条件をお守りください。</p>
		<ol>
		<li>会員登録を希望する利用者（以下「申込者」といいます。）は、本規約に同意の上、弊社所定の登録手続きを行っていただきます。</li>
		<li>利用者は、お客様自身の情報として真実かつ正確な情報を入力するものとします。また、真実かつ正確でないと弊社が判断したアカウントに関しては、会員の許諾なしに弊社の判断で削除することができるものとします。</li>
		<li>本サービスを通じて登録された会員情報については公開・非公開にかかわらず弊社が保有、管理するものとします。</li>
		<li>会員が入力した情報について、会員情報下で送信されたデータの公開については会員が一切の責任を負うものとします。</li>
		<li>会員の情報の使用および管理に関しては、会員が自ら責任を持つものとします。</li>
		<li>会員自身が行ったかどうかを問わず、自身の会員情報下で行われる一切の行為および結果に関して、会員は自らその責任を負うものとします。</li>
		</ol>
		</div>
		
		<div id="section-3" data-role="collapsible">
		<h3 >第３条&nbsp;会員資格について</h3>
		<p>本サービスで以下の事由が判明した場合、弊社は会員資格を取り消すことがあります。</p>
		<ol>
		<li>不適切な情報を掲載している場合</li>
		<li>パスワードの不正利用があった場合</li>
		<li>会員情報の虚偽がある場合</li>
		<li>本規約に反する行為があった場合</li>
		<li>その他、弊社が不利益だと判断するに相当する事由があった場合</li>
		</ol>
		</div>
		
		<div id="section-4" data-role="collapsible">
		<h3 >第４条&nbsp;利用制限</h3>
		<ol>
		<li>
			当社は、利用者が以下のいずれかに該当する場合には、当該利用者の承諾を得ることなく、当該利用者の本サービスの利用を制限することがあります。
			<ol class="sub_list">
				<li>ワーム型ウィルスの感染、大量送信メールの経路等により、当該登録者が関与することにより第三者に被害が及ぶおそれがあると判断した場合</li>
				<li>電話、電子メール等による連絡がとれない場合</li>
				<li>上記各号の他、当社が緊急性が高いと認めた場合</li>
			</ol>
		</li>
		<li>当社が前項に基づき利用者の本サービスの利用を制限したことにより、当該利用者が本サービスを利用できず、これにより損害が発生したとしても、当社は一切責任を負いません。</li>
		</ol>
		</div>
		
		<div id="section-5" data-role="collapsible">
		<h3 >第５条&nbsp;メールアドレスおよびパスワードの管理</h3>
		<ol>
		<li>本サービスでログイン時に利用するメールアドレス及びパスワードに関しては、会員が自身の責任下において管理するものとします。</li>
		<li>本サービス外でパスワード及びメールアドレスが第三者へ漏洩などするなどの理由で、パスワードが不正利用されたとしても弊社は一切責任を負わないものとします</li>
		<li>会員は会員登録時に利用したメールアドレス、およびパスワードを第三者に譲渡、または使用させることはできません。</li>
		<li>会員が本項目に反して弊社および本サービスに損害を与えた場合、会員がすべての責任を負うものとします。</li>
		</ol>
		</div>
		
		<div id="section-6" data-role="collapsible">
		<h3 >第６条&nbsp;退会について</h3>
		<ol>
		<li>退会は本サービスが定める所定の場所から申請をし、弊社へデータが送信された時点で退会申請を受け付けたものとします。</li>
		<li>また、会員が、本サービスを退会した際に、投稿データを含む本サービスにおける会員の権利は一切失うものとします。</li>
		</ol>
		</div>
		
		<div id="section-7" data-role="collapsible">
		<h3 >第７条&nbsp;免責事項</h3>
		<ol>
		<li>当社は、本サービスの利用により発生した利用者の損害については、一切の賠償責任を負いません。</li>
		<li>利用者が、本サービスを利用することにより、第三者に対し損害を与えた場合、利用者は自己の費用と責任においてこれを賠償するものとします。</li>
		<li>当社は本サービスに発生した不具合、エラー、障害等により本サービスが利用できないことによって引き起こされた損害について一切の賠償責任を負いません 。</li>
		<li>本サービスならびに本サイト上のコンテンツおよび情報は、当社がその時点で提供可能なものとします。当社は提供する情報、利用者が登録・送信（発信）する文章その他のコンテンツおよびソフトウェア等の情報について、その完全性、正確性、適用性、有用性、利用可能性、安全性、確実性等につきいかなる保証も一切しません。</li>
		<li>当社は、利用者に対して、適宜情報提供やアドバイスを行うことがありますが、その結果について責任を負わないものとします。</li>
		<li>本サービスが何らかの外的要因により、データ破損等をした場合、当社はその責任を負いません。</li>
		<li>利用者との間の本利用規約に基づく契約が消費者契約法（平成12年法律第61号）第2条第3項の消費者契約に該当する場合には、本利用規約のうち、当社の責任を完全に免責する規定は適用されないものとします。本利用規約に基づく契約が消費者契約に該当し、かつ、当社が債務不履行または不法行為に基づき損害賠償責任を負う場合については、当社に故意または重過失がある場合を除いて、当社は、当該利用者が直接かつ現実に被った損害を上限として損害賠償責任を負うものとし、特別な事情から生じた損害等（損害発生につき予見し、または予見し得た場合を含みます。）については責任を負わないものとします。</li>
		</ol>
		</div>
		
		<div id="section-8" data-role="collapsible">
		<h3 >第８条&nbsp;本サービスの一時的な中断/停止等</h3>
		<p>当社は、以下のいずれかの事由が生じた場合や当社が必要と判断した場合には、利用者に事前に通知することなく、一時的に本サービスの全部または一部の提供を中断できるものとします。</p>
		<ol>
		<li>本サービスのシステムの保守、点検、修理をする時</li>
		<li>本サービスの稼働のための設備の保守、点検をする時</li>
		<li>火災、停電などによるシステム機器のトラブルがあった時</li>
		<li>天変地異、戦争、動乱、労働争議などによるサービスの提供ができなくなったとき</li>
		<li>その他、運用上、技術上、弊社が本サービスの提供の中断を行う必要があると判断した場合</li>
		</ol>
		</div>
		
		<div id="section-9" data-role="collapsible">
		<h3 >第９条&nbsp;投稿内容の利用権・著作権について</h3>
		<ol>
		<li>利用者が本サービスに投稿した情報に関する著作権は、原則、投稿した利用者に帰属するものとします。</li>
		<li>利用者は、利用者が本サービスを利用し投稿した情報に関して、弊社に対し、無償で非独占的に、複製、使用、編集、改編、掲載、転載、公衆送信、上映、展示、提供、販売、譲渡、貸与、翻訳、翻案などができる権利および二次的著作物に関する現著作権者の権利（著作権法２１条ないし２８条の権利をいい、商用利用を含む）を許諾したものとします。</li>
		<li>利用者は、弊社が利用者から許諾された権利に関して、本サービスの範囲内に限り、他利用者へ１号に記載の現著作者の権利の許諾をすることを許諾するものとします。</li>
		<li>用者は、本サービス、および利用者に対して、サイトの質向上・宣伝・利用促進のため、他利用者による投稿内容の編集、メタデータなどへの配信、弊社サイト内での掲載、弊社が提携しているサイトへの掲載、などを許可するものとします。</li>
		<li>弊社は、本サービスにおける投稿内容について、自由に審査、掲載可否の判断、投稿の編集、削除、をすることができるものとします。</li>
		</ol>
		</div>
		
		<div id="section-10" data-role="collapsible">
		<h3 >第１０条&nbsp;禁止事項</h3>
		<p>利用者は、本サービスの利用に際して、以下の行為を行ってはならないものとします。</p>
		<ol>
		<li>本規約に違反する行為</li>
		<li>犯罪的行為に結びつく、または結びつくことを暗示する行為</li>
		<li>犯罪行為を推奨・助長する行為</li>
		<li>他の利用者、また第三者の個人を特定できる情報を公開する行為</li>
		<li>他の利用者、また第三者に不利益を与える行為</li>
		<li>わいせつ、児童ポルノ、児童虐待に類すると弊社が判断される内容を掲載する行為</li>
		<li>他者になりすまし、本サービスを利用する行為</li>
		<li>法令に反する行為</li>
		<li>不正な行為による本サービスのインフラへの攻撃行為</li>
		<li>故意に本サービスのシステムへ負荷をかける行為</li>
		<li>他の利用者、または第三者へ対する誹謗中傷行為</li>
		<li>一人の利用者が、不正目的で重複した会員アカウントを所有する行為</li>
		<li>本サービスの運営を妨げる行為</li>
		<li>その他、弊社が不適当と判断する行為</li>
		</ol>
		</div>
		
		<div id="section-11" data-role="collapsible">
		<h3 >第１１条&nbsp;通知・連絡</h3>
		<ol>
		<li>利用者は、弊社に連絡をする場合、弊社が指定するフォームおよび電子メールにての連絡を行うものとします。本サービス掲載上の連絡先以外から通知に関してはお受けしかねます。</li>
		<li>弊社からの利用者に対する連絡は、本サービス上での掲示、または利用者への電子メールなどにより行うものとします。ただし、利用者から正確な連絡先の提供がなされていない場合の不利益に関しては、弊社は一切責任を負いません。</li>
		</ol>
		</div>
		
		<div id="section-12" data-role="collapsible">
		<h3 >第１２条&nbsp;準拠法と裁判管轄</h3>
		<p>本規約は、日本法を準拠とし、解釈されるものとします。また本サービスと利用者の間の訴訟が生じた場合、東京地方裁判所を第一審の専属管轄裁判所とします。</p>
		</div>
  </div>
  <script type="text/javascript">
	  $(document).ready(function(){
	     $('.clmn-left-menu').stickyMojo({footerID: '#footer', contentID: '.clmn-right-main'});
	  });
  </script>
</section>

<script type="text/javascript" src="${assets('stickyMojo.js', 'js', 'common')}" ></script>
