<title>プライバシーポリシー</title>

<link href="${assets('terms.css', 'css')}" media="screen, print" rel="stylesheet" type="text/css" >

<section class="clmn-left-main">
	<h1 class="page-title">プライバシーポリシー</h1>
	<p>
弊社は個人情報に関して以下に掲げた方針を元に厳重に管理し必要最小限の範囲でお取り扱い致します。
	</p>
	<i style="font-style:italic">株式会社jogoj(ジョゴジュ)</i>

<div data-role="collapsible">
<h3>個人情報の取り扱いについて</h3>
<p>弊社は以下に掲げる目的のために個人情報を利用させて頂きます。</p>
<ol>
<li>サービスをより良くする為のもととなるデータの解析や分析</li>
<li>メンテナンス情報や、重要なご連絡など、会員様へのメール配信のため</li>
<li>その他メールマガジンやサイトからのお知らせなどのため</li>
<li>会員管理システムのため</li>
<li>お問い合わせなどの回答、返答のため</li>
<li>マーケティングやターゲティング広告のため</li>
<li>弊社の他サービスへの情報の連携・情報の共有</li>
</ol>
</div>

<div data-role="collapsible">
<h3>個人情報の利用制限について</h3>
<p>弊社は個人情報を第三者に提供する事はございません。ただし、以下に掲げる場合においてはこの限りではありません。</p>
<ol>
<li>ご本人様からの同意を得ている場合</li>
<li>法令等により要求された場合</li>
<li>「個人情報の利用目的」の範囲内で、業務遂行にあたり必要な範囲において、個人情報取り扱いを第三者に預託する場合（ただし、預託に必要な最低限の情報に限ります。また弊社は、その預託先の第三者において、最大限の管理を行います）</li>
<li>その他業務以外の事でやむなく必要と判断しかつユーザーご本人様の承諾を直接得ることが困難である場合</li>
</ol>
</div>

<div data-role="collapsible">
<h3>その他プライバシーポリシーに対するお問い合わせ</h3>
<p>その他プライバシーポリシーに対するお問い合わせがある場合はお問い合わせフォームからご連絡下さい。</p>
</div>

</section>

<div class="clmn-right-menu">
  <#include '../request/create.ftl' />
</div>
